{
  "intros": [
    {
      "page": "africa-literacy",
      "content": "<p><span class='h1-inline'>Water School Africa (WSA) </span>is a partnership between communities engaged in natural water retention practices in their local villages/areas/regions.</p><p>The overall goal of this Pan African Water School is to stimulate community interaction and action to improve an understanding of, and boost capacity in sustainable local, community based water resource management across Africa. <strong><em>And then to share that widely with each other as well as with people and communities across the world. </em></strong></p><p>In countries across the world, small communities are doing pioneering work in creating and securing local water sources and reversing the adverse impacts of too much water (floods) or too little water (droughts). This Water Schools web portal presents their successful methods of water retention interventions through their own presentations and videos of their successful methods.</p>"
    },
    {
      "page": "africa-action",
      "content": "<h1>Water Schools Africa Action</h1><p>Without action – nothing changes. In these following pages you will find water holding projects that are close to completion or need support to begin.</p><p>Click on the pins on the map to find out more about these projects on <a href='https://www.onepondfund.org/' target='_blank'>onepondfund.org</a>.</p>"
    },
    {
      "page": "africa-methods",
      "content": "<h1>Water Schools Africa Methods</h1><p>The following presentations and projects were presented by the various communities on the online forum of Water School Africa over the last couple of years.</p>"
    },
    {
      "page": "africa-partners",
      "content": "<h1>Water Schools Africa Partners</h1><p>We trust in true partnership and facilitate mutual sharing of an unfiltered learning between communities. The successful methods of water retention are often based in traditional wisdom which becomes a resonant route to amplifying action locally. When a local method is successful, it gets talked about more and other communities find it easy to understand and replicate that success.</p><p>WSA partners with local respected and successful NGOs to facilitate water literacy in their communities, as articulated by the communities themselves.</p><p>Please click on a pin to see the current partners in different countries in Africa.</p>"
    },
    {
      "page": "india-literacy",
      "content": "<h1>Water Schools India Literacy</h1><p>Text to follow</p>"
    },
    {
      "page": "india-action",
      "content": "<h1>Water Schools India Action</h1><p>Without action – nothing changes. In these following pages you will find water holding projects that are close to completion or need support to begin.</p>"
    },
    {
      "page": "india-methods",
      "content": "<h1>Water Schools India Methods</h1><p>The following presentations and projects ...</p>"
    },
    {
      "page": "europe-literacy",
      "content": "<h1>Water Schools Europe Literacy</h1><p>Text to follow</p>"
    },
    {
      "page": "europe-methods",
      "content": "<h1>Water Schools Europe Methods</h1><p>The following presentations and projects ...</p>"
    }
  ]
}
